Repository: rubiconnox/MadNoxMod
Catalog: language/*/strings.po
Languages: russian

# #31000
source: Page
russian: Страница

# #31001
source: Items
russian: элемент(ов)

# #31002
source: Now playing
russian: Сейчас проигрывается

# #31003
source: Order
russian: Сортировка

# #31004
source: Weather background
russian: Фон погоды

# #31005
source: shadow
russian: тень

# #31006
source: Flat
russian: Плоский

# #31007
source: Single image
russian: Одно изображение

# #31008
source: Multi image
russian: Множество изображений

# #31009
source: Music discart fallback
russian: Тип диска "МУЗЫКА"

# #31010
source: Set the type and add rules to create a smart playlist. These playlists are dynamic and include all media items from your database which apply to your chosen rules.
russian: Задайте тип и добавьте правила для создания умного списка воспроизведения. Эти списки воспроизведения являются динамическими и включают все элементы мультимедиа из вашей базы данных, которые применяются к выбранным вами правилам.

# #31011
source: Returning
russian: Возобновлен

# #31012
source: Ended
russian: Окончен

# #31014
source: New series
russian: Новые серии

# #31015
source: Finale
russian: Окончен

# #31016
source: Smaller pop-up notifications
russian: Уменьшенные уведомления

# #31017
source: Edit main menu
russian: Главное меню

# #31018
source: Reset main menu
russian: Сбросить настройки меню

# #31019
source: Show scroll letter
russian: Показать алфавит при прокрутки

# #31020
source: Dim screen on dialog popup
russian: Затемнение всплывающего диалога

# #31021
source: Area
russian: Экран

# #31022
source: CPU
russian: Процессор

# #31023
source: Memory
russian: Память

# #31024
source: Customise shortcut menu
russian: Настройки контекстного меню

# #31025
source: View options
russian: Опции просмотра

# #31026
source: Predictive text for virtual keyboard
russian: Интеллектуальный текст виртуальной клавиатуры

# #31027
source: Global override
russian: Глобальная отмена

# #31028
source: Manage
russian: Управление

# #31029
source: Video now playing background
russian: Водео на заднем плане

# #31030
source: Music now playing background
russian: Музыка на заднем плане

# #31031
source: Enable day and night colour themes
russian: Включить светлые и тёмные темы

# #31032
source: Theme for day time
russian: Светлая тема

# #31033
source: Theme for night time
russian: Тёмная тема

# #31034
source: Weather icons
russian: Значки погоды

# #31035
source: Extra fanart
russian: Дополнительный фанарт

# #31036
source: Fallback
russian: Дополнительно

# #31037
source: Animated posters
russian: Анимированные постеры

# #31038
source: Animated background
russian: Анимированный фон

# #31039
source: Widgets
russian: Виджеты

# #31040
source: Settings menu
russian: Меню настроек

# #31041
source: Main menu
russian: Главное меню

# #31042
source: Top bar
russian: Верхняя панель

# #31043
source: Fixed list
russian: Фиксированный список

# #31044
source: Artwork
russian: Изображения

# #31045
source: Global default
russian: По умолчанию

# #31046
source: Item Count
russian: Всего элементов

# #31047
source: Floor
russian: Подложка

# #31048
source: Shadow
russian: Тень

# #31049
source: Highlight
russian: Блики

# #31050
source: Info line
russian: Строка информации

# #31051
source: Texture
russian: Текстура

# #31052
source: Coloured
russian: Цветные

# #31053
source: Country icons
russian: Иконки стран

# #31054
source: Default backgrounds
russian: Фон по умолчанию

# #31055
source: Weather fanart
russian: Фанарт погоды

# #31056
source: Panel
russian: Панель

# #31057
source: Installed
russian: Установленно

# #31058
source: Not installed
russian: Не установленно

# #31059
source: Layout
russian: Макет

# #31060
source: Language flags
russian: Значки языка

# #31061
source: Icon
russian: Значки

# #31062
source: Coloured icons
russian: Цветные значки для верхней панели

# #31063
source: On air
russian: В эфире

# #31064
source: Last aired
russian: Последний эфир

# #31065
source: Visualisation settings
russian: Настройка визуализации

# #31066
source: Choose presets
russian: Выбор пресетов

# #31067
source: Local subtitle available
russian: Доступны локальные субтитры

# #31068
source: Lyrics add-on
russian: Дополнение текста песен

# #31069
source: Lyrics add-on settings
russian: Настройки дополнение текста песен

# #31070
source: Fanart list
russian: Список фанартов

# #31071
source: Right list
russian: Список справа

# #31072
source: Premiered
russian: Премьера

# #31073
source: Video decoder
russian: Декодер видео

# #31074
source: Pixel format
russian: Формат изображения

# #31075
source: Decoding
russian: Декодер

# #31076
source: Movie set cover background
russian: Обложки DVD/Blu-ray на фоне

# #31077
source: Signal
russian: Сигнал

# #31078
source: Furniture
russian: Фурнитура

# #31079
source: Prefer plot outline
russian: Предпочьтительная схема сюжета

# #31080
source: Edit Nodes
russian: Округлые панели

# #31081
source: Media menu buttons
russian: Кнопки меню мультимедиа

# #31082
source: Info dialogs
russian: Информационное сообщение

# #31083
source: Favourites script
russian: Скрипт избранного

# #31084
source: Case
russian: Обложка диска

# #31085
source: Overlay
russian: Перекрытие

# #31086
source: Video playlist
russian: Плейлист видео

# #31089
source: Add node
russian: Новый пункт

# #31090
source: Daily
russian: Неделя

# #31091
source: Map
russian: Карта

# #31092
source: Overview
russian: Предпросмотр

# #31093
source: Backup
russian: Сохранить

# #31094
source: Restore
russian: Востановить

# #31095
source: Hide view options
russian: Скрыть параметры просмотра

# #31096
source: Hide view options & types
russian: Скрыть параметры и типы просмотра

# #31097
source: Hide menus
russian: Скрыть меню

# #31098
source: Kiosk mode
russian: Режим Киоска

# #31099
source: Dark
russian: Тёмный

# #31100
source: Light
russian: Светлый

# #31101
source: Submenu
russian: Подменю

# #31102
source: Select live background
russian: Выбор сменяемого фона

# #31103
source: Live background
russian: Сменяемый фон

# #31104
source: Local subtitles available
russian: Локальные субтитры

# #31105
source: colour
russian: цвет

# #31106
source: Global
russian: Общий

# #31107
source: background
russian: - (ИЗОБРАЖЕНИЯ НА ФОНЕ)

# #31108
source: Disc art
russian: Показать диск(CD/DVD)

# #31109
source: Get art
russian: Выбор изображения

# #31110
source: Similar
russian: Похожие исполнители

# #31111
source: Budget
russian: Бюджет

# #31112
source: Revenue
russian: Сборы

# #31113
source: Awards
russian: Награды

# #31114
source: Carbon
russian: Графит

# #31115
source: Pixels
russian: Пикселы

# #31116
source: Steel plate
russian: Стальной лист

# #31117
source: Wallpaper
russian: Обои

# #31118
source: Wood
russian: Дерево

# #31119
source: Wrinkles
russian: Складки

# #31120
source: Center
russian: Центр

# #31121
source: Icons wide
russian: Широкие значки

# #31122
source: Big icons wide
russian: Увеличенные широкие значки

# #31123
source: Logo
russian: Логотип

# #31124
source: Required
russian: Необходимые

# #31125
source: Recommended
russian: Рекомендованные

# #31126
source: Optional
russian: Необязательные

# #31127
source: RSS
russian: Новостная лента

# #31128
source: Dialog
russian: Диалог

# #31129
source: style
russian: стиль

# #31130
source: Square
russian: Сглаженные углы панелей

# #31131
source: Emboss
russian: Рельеф

# #31132
source: texture
russian: текстура

# #31133
source: Pattern
russian: Шаблон

# #31134
source: Gradient
russian: Градиент

# #31135
source: Brushed
russian: Следы от щетки

# #31136
source: Text
russian: Текст заголовка

# #31137
source: Subtext
russian: Текст в меню

# #31138
source: Focus text
russian: Текст в фокусе

# #31139
source: List separator
russian: Сепаратор списка

# #31140
source: White media flags
russian: Ч/Б значки

# #31141
source: System bar
russian: Главное меню

# #31142
source: Submenu bar
russian: Подменю

# #31143
source: RSS bar
russian: Лента новостей

# #31144
source: layout
russian: макет

# #31145
source: Effects
russian: Эффекты

# #31146
source: Leaves
russian: Листопад

# #31147
source: Confetti
russian: Конфетти

# #31148
source: Valentine
russian: Валентинки

# #31149
source: Easter
russian: Пасха

# #31150
source: Concrete
russian: Бетон

# #31151
source: Media menu
russian: Медиаменю

# #31152
source: Focus icon
russian: Значек в фокусе

# #31153
source: PVR channels
russian: Всего каналов

# #31154
source: Movies and TV shows
russian: Фильмы и Сериалы

# #31155
source: Video and music add-ons
russian: Музыкальные и Видео дополнения

# #31156
source: Weather icon
russian: Иконки погоды

# #31157
source: Nofocus text
russian: Текст не в фокусе

# #31158
source: Nofocus icon
russian: Иконка не в фокусе

# #31159
source: Now playing progress
russian: Индикатор воспроизведения на панели

# #31160
source: Top bar / Main menu bars
russian: Верхняя панель / Панель главного меню

# #31161
source: Extended info
russian: Расширенная информация

# #31162
source: Character art
russian: Персонаж

# #31163
source: Prefer info
russian: Предпочтительная информация

# #31164
source: Blur background
russian: Размытый фон

# #31165
source: Clear art
russian: Прозрачное изображение

# #31166
source: Replace play with cinema mode
russian: Заменить режимом кино

# #31167
source: Library backgrounds
russian: Имеющиеся фоны

# #31168
source: Tool tips
russian: Инструментарий

# #31169
source: Music info
russian: Инфо."МУЗЫКА

# #31170
source: Audio info
russian: Аудио инфо.

# #31171
source: Glass
russian: Стекло

# #31172
source: CD clear
russian: Обычный CD

# #31173
source: Live TV
russian: ТВ трансляция

# #31174
source: Disabled text
russian: Недоступный текст

# #31175
source: Default texture
russian: Текстура по умолчанию

# #31176
source: case
russian: обложка

# #31177
source: Visualisation music info
russian: Визуализация музыкальной инфо.

# #31178
source: Visualisation audio info
russian: Визуализация аудио инфо.

# #31179
source: fanart
russian: фанарт

# #31180
source: Audio background
russian: Фон музыки

# #31181
source: Video background
russian: Фон видео

# #31182
source: Vinyl
russian: Виниловая пластинка

# #31183
source: Blu-ray
russian: Диск Blu-ray

# #31184
source: White
russian: Белый

# #31185
source: Blue
russian: Голубой

# #31186
source: Golden
russian: Золотистый

# #31187
source: Green
russian: Зелёный

# #31188
source: Grey
russian: Серый

# #31189
source: Orange
russian: Оранжевый

# #31190
source: Purple
russian: Пурпурный

# #31191
source: Red
russian: Красный

# #31192
source: Skin helper extended art
russian: Дополнительные изображения

# #31193
source: On info
russian: В строке "Информация"

# #31194
source: Persistant
russian: Постоянно

# #31195
source: Animated
russian: Анимация

# #31196
source: Background now playing info
russian: Информация на фоне(сейчас проигрывается)

# #31198
source: Forward
russian: Перемотка вперед

# #31199
source: Rewind
russian: Перемотка назад

# #31200
source: Internet stream
russian: Интернет поток

# #31201
source: Landscape
russian: Эскиз

# #31202
source: Clear logo
russian: Логотип

# #31203
source: Portrait
russian: Портретный эскиз

# #31204
source: Recently released
russian: Последний релиз

# #31205
source: Recommended
russian: Рекомендации

# #31206
source: Most played
russian: Популярные

# #31207
source: Position
russian: Позиция

# #31208
source: Bottom
russian: Нижняя часть

# #31209
source: Top
russian: Верх

# #31210
source: Big
russian: Увеличенный

# #31211
source: Movie/TV show info
russian: Информация ФИЛЬМЫ/СЕРИАЛЫ

# #31212
source: Big list
russian: Увеличенный список

# #31213
source: Poster list
russian: Список постеров

# #31214
source: Reflect
russian: Отражение

# #31215
source: Simple list
russian: Простой список

# #31216
source: Big simple list
russian: Увеличенный простой список

# #31217
source: Twin list
russian: Двойной список

# #31218
source: Big twin list
russian: Увеличенный двойной список

# #31219
source: Info list 1
russian: Информация-I

# #31220
source: Big info list 1
russian: Увеличенный "Информация-I"

# #31221
source: Info list 2
russian: Информация-II

# #31222
source: Big info list 2
russian: Увеличенный "Информация-II"

# #31223
source: Low list
russian: Нижний список

# #31224
source: Big low list
russian: Увеличенный нижний список

# #31225
source: 3 panel
russian: Три панели

# #31226
source: Big 3 panel
russian: Увеличенные три панели

# #31227
source: Premiered
russian: Премьера

# #31228
source: Video preview window
russian: Превью видео

# #31229
source: Icon size
russian: Размер значков

# #31230
source: Showcase
russian: Витрина

# #31231
source: 2 thumbs
russian: 2 эскиза

# #31232
source: 4 thumbs
russian: 4 эскиза

# #31233
source: 3 panel square
russian: 3 панели (квадрат)

# #31234
source: Media flags
russian: Инфо. значки

# #31235
source: Small icons
russian: Маленькие значки

# #31236
source: Album case
russian: Обложка CD

# #31237
source: Video case
russian: Обложка DVD/Blu-ray

# #31238
source: Cover list
russian: Список обложек

# #31239
source: Cover flow portrait
russian: Лента изображений

# #31240
source: Press up for info
russian: стрелка "вверх" для информации

# #31241
source: Cover flow square
russian: Цветные обложки

# #31242
source: Cover flow banner
russian: Лента баннеров

# #31243
source: Cover flow landscape
russian: Цветные эскизы

# #31244
source: Open case
russian: Открыть упаковку

# #31245
source: Focus
russian: Фокус

# #31246
source: Cascade
russian: Каскад

# #31248
source: Portrait icon
russian: Портретные значки

# #31249
source: Banner icon
russian: Значки баннеров

# #31250
source: Landscape icon
russian: Значки эскизов

# #31251
source: Portrait icon info
russian: Портретные значки банеров

# #31252
source: Banner icon info
russian: Инфо. значки баннеров

# #31253
source: Landscape icon info
russian: Инфо. значки эскизов

# #31254
source: Portrait wall
russian: Стена портретов

# #31255
source: Square wall
russian: Квадратная стена

# #31256
source: Banner wall
russian: Стена баннеров

# #31257
source: Landscape wall
russian: Стена эскизов

# #31258
source: Focus square
russian: Эскиз в фокусе

# #31259
source: Cover
russian: Список

# #31260
source: Square icon
russian: Квадратный значок

# #31261
source: Square icon info
russian: Квадратный инфо. значок

# #31262
source: Kodiflix square
russian: Kodiflix квадрат

# #31263
source: Cascade square
russian: Каскад обложек

# #31264
source: Showcase square
russian: Постер

# #31265
source: Kodiflix landscape
russian: Kodiflix эскизы

# #31266
source: Simple
russian: Простой список

# #31267
source: Info 1
russian: Информация-I

# #31268
source: Info 2
russian: Информация-II

# #31269
source: Cover flow
russian: Лента обложек

# #31270
source: Enable/Disable views
russian: Вкл./Выкл. опции просмотра

# #31271
source: Icon info
russian: Инфо. значки

# #31272
source: Wall
russian: Стена

# #31273
source: Info delay
russian: Задержка показа инфо.

# #31274
source: Install genre icons
russian: Установить значки жанра

# #31275
source: B/W genre icons
russian: Ч/Б иконки жанра

# #31276
source: Install colour genre icons
russian: Установить цветные значки жанра

# #31277
source: Install B/W genre icons
russian: Ч/Б значки жанра

# #31278
source: Banner list
russian: Список баннеров

# #31279
source: Right
russian: Правый список

# #31280
source: Next aired
russian: Следующий эфир

# #31281
source: Panels
russian: Панели

# #31282
source: Mud
russian: Размытие

# #31283
source: Plain
russian: Простой

# #31284
source: Shadow texture
russian: Текстура тени

# #31285
source: Themes & Colours
russian: Темы и Цвета

# #31286
source: Menus
russian: Меню

# #31287
source: Shortcut menu
russian: Контекстное меню

# #31288
source: Hide
russian: Скрыть

# #31289
source: Widget
russian: Виджет

# #31290
source: Aspect
russian: Соотношение сторон

# #31291
source: Music case
russian: Обложка альбома

# #31292
source: Custom favourites
russian: Индивидуальные настройки "ИЗБРАННОГО"

# #31293
source: Favourite
russian: Избранные

# #31294
source: Custom favourite addons
russian: Индивидуальные настройки "ДОПОЛНЕНИЯ"

# #31295
source: Cinema mode
russian: Стиль "Кино"

# #31296
source: Trailer count
russian: Количество трейлеров

# #31297
source: Intro path
russian: Путь к медиазаставке

# #31298
source: Select theme
russian: Выбор темы

# #31299
source: Video discart fallback
russian: Тип диска "ВИДЕО"

# #31300
source: Customise
russian: Настройки

# #31301
source: Channel number
russian: Номер канала

# #31302
source: Channel name
russian: Имя канала

# #31303
source: Repository
russian: Хранилище

# #31304
source: Progress bar
russian: Индикатор воспроизведения

# #31305
source: Apply
russian: Применить

# #31306
source: TV Show season cover background
russian: Обложки сериалов на фоне

# #31307
source: Genre cover background
russian: Обложки жанров на фоне

# #31308
source: Artist album cover background
russian: Обложка CD на фоне

# #31309
source: Cover background
russian: CD на фоне

# #31310
source: Fanart rotation speed
russian: Время смены фанарта

# #31311
source: seconds
russian: секунды

# #31312
source: Fullscreen audio
russian: Музыка во весь экран

# #31313
source: Jump to letter
russian: Выбор по букве

# #31314
source: Disable library fanart
russian: Отключить фанарт исполнителя

# #31315
source: Music background
russian: Фон музыки

# #31316
source: Stream/Radio background
russian: Поток/Радио в фоне

# #31317
source: PVR status
russian: Информация PVR

# #31318
source: TV status
russian: Информация TV

# #31319
source: Radio status
russian: Информация Радио

# #31320
source: TV widget
russian: Виджет TV

# #31321
source: Radio widget
russian: Виджет Радио

# #31322
source: PVR widget
russian: Виджет PVR

# #31323
source: Video info
russian: Инфо."ВИДЕО

# #31324
source: Movie/Episode case
russian: Обложка для ФИЛЬМ/СЕРИЯ

# #31325
source: Movie/TV show case
russian: Обложка Фильм/Сериал

# #31326
source: Music video case
russian: Обложка для МУЗЫКАЛЬНОЕ ВИДЕО

# #31327
source: Special
russian: Специальный

# #31328
source: Show media flags
russian: Показать медиазначки

# #31329
source: Show cover
russian: Показать обложку

# #31330
source: Video info settings
russian: Настройки информации видео

# #31331
source: Create
russian: Создать

# #31332
source: Set episode
russian: Выбрать эпизод

# #31333
source: Seek icon
russian: Значок поиска

# #31334
source: Visualisation presets
russian: Предустановки визуализации

# #31335
source: Visualisation options
russian: Параметры визуализации

# #31336
source: Music settings
russian: Настройки музыки

# #31337
source: Audio view settings
russian: Настройки отображения музыки

# #31338
source: Video view settings
russian: Настройка отображения информации "ВИДЕО"

# #31339
source: Contributors
russian: Создатели

# #31340
source: Rate
russian: Рейтинг

# #31341
source: Next episode
russian: Следующий эпизод

# #31342
source: Movies and TV Shows starring
russian: Фильмы и Сериалы с участием

# #31343
source: Directed by
russian: Режиссер

# #31344
source: More movies directed by
russian: Еще фильмы режиссера

# #31345
source: Written by
russian: Сценарист

# #31346
source: More movies written by
russian: Еще фильмы сценариста

# #31347
source: More like this
russian: Похожие

# #31348
source: No information available.
russian: Нет доступной информации.

# #31349
source: Info dialog
russian: Информационный диалог

# #31350
source: Music info settings
russian: Настройка отображения информации "МУЗЫКА"

# #31351
source: TMDb info
russian: Информация TMDb

# #31352
source: TMDb actor info
russian: Информация о актерах TMDb

# #31353
source: Artist slideshow
russian: Слайдшоу исполнителя

# #31354
source: Artist slideshow settings
russian: Настройки слайдшоу исполнителя

# #31355
source: Stream/Radio now playing background
russian: Поток/Радио сечас проигрывается в фоне

# #31356
source: Global now playing
russian: Сейчас проигрывается (глобально)

# #31357
source: Panel texture
russian: Текстура панели

# #31358
source: Background texture
russian: Текстура фона

# #31359
source: Main menu texture
russian: Текстура главного меню

# #31360
source: Filtered
russian: Отфильтровано

# #31361
source: Now playing music discart fallback
russian: Дополнительный CD

# #31362
source: Now playing video discart fallback
russian: Дополнительный DVD/Blu-ray

# #31363
source: Watched status
russian: Статус просмотра

# #31364
source: Unwatched episode count
russian: Кол-во непросмотренных серий

# #31365
source: Widget watched status
russian: Статус просмотра в виджетах

# #31366
source: Movies starring
russian: Фильмы с участием

# #31367
source: TV Shows starring
russian: Сериалы с участием

# #31368
source: Crew
russian: Группа

# #31369
source: Crew
russian: Группа

# #31370
source: Search results for
russian: Поиск по

# #31371
source: Music video artists
russian: Исполнители

# #31372
source: Time remaining
russian: Времени осталось

# #31373
source: Labels
russian: Ярлыки

# #31374
source: Cover background settings
russian: Настройки фоновой обложкм

# #31375
source: Management
russian: Управление

# #31376
source: Next button
russian: Следующий виджет

# #31378
source: Bit depth
russian: Глубина (Bit)

# #31379
source: Dim background
russian: Затемнение фона

# #31380
source: Now playing dim background
russian: Затемнение (%) "Сейчас проигрывается"

# #31381
source: Appeared in
russian: Учавствовал в

# #31382
source: Press up for actor info
russian: Стрелка вверх - информация об актере

# #31383
source: Press up for library items by actor
russian: Стрелка вверх - фильмография актера

# #31384
source: Source flags
russian: Значки ресурсов

# #31385
source: Limit
russian: Ограничить

# #31386
source: Coloured media flags
russian: Цветные значки

# #31387
source: Recently released (include watched)
russian: Недавно выпущенные (включая просмотренные)

# #31901
source: Customisation of the home screen, widgets and shortcuts menu.
russian: Настройка главного экрана, виджетов и контекстного меню.

# #31902
source: Helper script to provide extra skin features and functions, including additional widgets, cinema mode and blurred backgrounds.
russian: Сценарий для предоставления дополнительных функций и возможностей скина, включая дополнительные виджеты, режим кино и размытый фон.

# #31903
source: Provides colour selection.
russian: Обеспечивает выбор цвета.

# #31904
source: Install and select image addons.
russian: Установить и выберать аддоны изображений.

# #31905
source: Automatically adds extra artwork for media in your media libraries.
russian: Автоматически добавляет дополнительные изображения для медиафайлов в ваши медиабиблиотеки.

# #31906
source: Next aired library information and widgets.
russian: Далее в эфире (информация и виджеты).

# #31907
source: Lyrics for music. Required to enable animated lyrics.
russian: Тексты. Требуется для включения анимированных текстов песен.

# #31908
source: Sync your collection and watched status with trakt.tv.
russian: Синхронизируйте свою коллекцию и статус просмотра с trakt.tv.

# #31909
source: TMDb information dialogs and widgets.
russian: Информационные диалоговые окна и виджеты TMDb.

# #31910
source: Create a custom favourite from selected kodi favourites.
russian: Создайте собственный список избранного из избранного фаворитов KODI.

# #31911
source: Edit the home screen menu, widgets, backgrounds and infolines.
russian: Редактируйте меню главного экрана, виджеты, фон и информационные строки.

# #31912
source: Reset the home screen menu, widgets, backgrounds and infolines to default.
russian: Сброс меню главного экрана, виджетов, фона и информационные сообщения до значений по умолчанию.
