Repository: rubiconnox/MadNoxMod
Catalog: language/*/strings.po
Languages: russian

# #31913
source: Create a custom favourite from selected kodi favourites. For use in main menu widgets. Requires script favourites to be installed.
russian: Создайте собственный список избранного из избранных фаворитов KODI. Для использования в виджетах главного меню. Требуется установка скрипта.

# #31914
source: Create a custom addon favourite from installed addons. For use in main menu widgets.
russian: Создайте свой любимый аддон из установленных аддонов. Для использования в виджетах главного меню.

# #31915
source: Reset the skin theme and colours to default.
russian: Сброс темы оформления и цвета по умолчанию.

# #31916
source: Select from a list of pre-defined themes.
russian: Выбор из списка предопределенных тем.

# #31917
source: Lock preferences to disable view mode, view options, info dialog and fullscreen settings.
russian: Заблокируйте настройки, чтобы отключить режим просмотра, параметры просмотра, информационный диалог и полноэкранные настройки.

# #31918
source: Customise the home screen, favourites, predefined themes and kiosk mode.
russian: Настройте домашний экран, избранное, предопределенные темы и режим киоска.

# #31919
source: Change skin theme textures.
russian: Измените текстуры темы скина.

# #31920
source: Customise the skin texture colours.
russian: Настройте цвета текстуры скина.

# #31921
source: Customise the background and fallbacks for specific skin areas.
russian: Настройте фон и альтернативные варианты для определенных участков скина.

# #31922
source: Enable or disable various skin features.
russian: Включение или отключение различных функций скина.

# #31923
source: Customise artwork and install supported artwork packs.
russian: Настраивайте изображения и устанавливайте поддерживаемые пакеты изображений.

# #31924
source: Install and configure supported addons.
russian: Установите и настройте поддерживаемые дополнения.

# #31925
source: Enable and disable library views. Disabling library views on low spec systems may improve performance.
russian: Включение и отключение обложек из библиотеки. Отключение обложек библиотеки в системах с низкими характеристиками может улучшить производительность.

# #31926
source: Shows scroll letter when scrolling in library views.
russian: Показывает букву алфавита при прокрутке библиотеки.

# #31927
source: Shows the alphabet to jump to a position of the container. Will only work for default sorting methods.
russian: Отображает алфавит для перехода к позиции выбора. Будет работать только для методов сортировки по умолчанию.

# #31928
source: Shows plot outline for tv shows and movies if available, otherwise will display the default plot.
russian: Отображает сюжет для телешоу и фильмов, если таковой имеется, в противном случае - сюжет по умолчанию.

# #31929
source: Auto scroll the plot if it does not fit the control dimensions.
russian: Автоматическая прокрутка, если есть несоответствие контрольным размерам.

# #31930
source: Enable the shortcut menu for instant access to specific skin areas. In the media menu click left to open or click on the shortcut icon.
russian: Включите контекстное меню для мгновенного доступа к определенным настройкам обложки. В меню мультимедиа щелкните влево, чтобы открыть, или щелкните на значок ярлыка.

# #31931
source: Edit the shortcut menu.
russian: Отредактируйте контекстное меню.

# #31932
source: Enable and disable the topbar elements.
russian: Включение и отключение элементов верхней панели.

# #31933
source: Change video info settings.
russian: Измените настройки информации о видео.

# #31934
source: Change music info settings.
russian: Измените настройки информации о музыке.

# #31935
source: Change fullscreen video settings.
russian: Измените настройки полноэкранного видео.

# #31936
source: Change fullscreen audio settings.
russian: Измените настройки полноэкранного вида музыки.

# #31937
source: Reduce the size of pop up notifications.
russian: Уменьшите размер всплывающих уведомлений.

# #31938
source: Darkens the screen behind dialog popups. Not applicable for fullscreen video or audio.
russian: Затемняет экран за всплывающими диалоговыми окнами. Неприменимо для полноэкранного видео или аудио.

# #31940
source: Enable coloured icons for the topbar, media information and library views.
russian: Включите цветные значки для верхней панели, информации о мультимедиа и представлений библиотеки.

# #31941
source: Enable coloured, HDR, bit depth and language media flags.
russian: Включите цветные флажки, HDR, битовую глубину и языковые флаги мультимедиа.

# #31943
source: Audio cd art fallback skin wide.
russian: Резервный CDart "Музыка"

# #31944
source: Video cd art fallback skin wide.
russian: Резервный CDart "Видео"

# #31945
source: Select and install a weather icon pack for the topbar, widgets and weather.
russian: Выберите и установите пакет значков погоды для верхней панели, виджетов и погоды.

# #31946
source: Select and install a weather fanart pack for the backgrounds, widgets and weather.
russian: Выберите и установите набор фан-артов о погоде для фона, виджетов и погоды.

# #31947
source: Install white studio icons for use throughout the skin.
russian: Установите ч/б значки студий для использования по всему скину.

# #31948
source: Install coloured studio icons for use throughout the skin.
russian: Установите светные значки студий для использования по всему скину.

# #31949
source: Install record label icons for use throughout the skin.
russian: Установите значки студий звукозаписи для использования на всей поверхности.

# #31950
source: Install language flags for library views and subtitle selection.
russian: Установите языковые флаги для просмотра библиотеки и выбора субтитров.

# #31951
source: Install music genre icons for music and music videos.
russian: Установите значки музыкальных жанров для музыки и музыкальных клипов.

# #31952
source: Install coloured movie genre icons for movies and tv shows.
russian: Установите цветные значки музыкальных жанров для музыки и музыкальных клипов.

# #31953
source: Install black and white movie genre icons for movies and tv shows.
russian: Установите ч/б значки музыкальных жанров для музыки и музыкальных клипов.

# #31954
source: Install country icons for movies country node.
russian: Установите значки стран для показа флага государства.

# #31955
source: Set the delay between fanart transitions skin wide.
russian: Установите значки стран для фильмов.

# #31956
source: Falling background effects. Snow, Leaves etc.
russian: Фоновые эффекты. Снег, Листья и т. Д.

# #31957
source: Show music fanart of currently playing item skin wide. Overrides library fanart.
russian: Показать обложку музыкального фан-арта текущего воспроизводимого произведения.

# #31958
source: Enables music visualisation in background while playing music. Requires visualisation to be enabled in settings - Player settings/Music.
russian: Показать сейчас воспроизводимое видео в фоновом режиме при просмотре библиотеки.

# #31959
source: Show now playing video in background while browsing library. Overrides library fanart.
russian: Показать сейчас воспроизводимое видео в фоновом режиме при просмотре библиотеки.

# #31960
source: Download images and additional information from fanart.tv and theaudiodb.com of the currently playing artist. For fullscreen music, internet streams and radio.
russian: Загрузите изображения и дополнительную информацию с fanart.tv и theaudiodb.com исполнителя, который играет в данный момент.

# #31961
source: Show stream/radio fanart of currently playing item skin wide. Overrides library fanart.
russian: Показать стрим / радио фанарт сейчас проигрываемого . Переопределяет фан-арт библиотеки.

# #31962
source: Artist slideshow script settings.
russian: Настройки скрипта слайд-шоу.

# #31963
source: A shortcut to the video playlist if not empty.
russian: Ярлык для списка воспроизведения видео, если он не пустой.

# #31964
source: A shortcut to the music playlist if not empty.
russian: Ярлык для музыкального плейлиста, если он не пустой.

# #31965
source: Shortcut to fullscreen when media is playing.
russian: Ярлык для полноэкранного режима при воспроизведении.

# #31966
source: Click to open shortcut menu.
russian: Щелкните, чтобы открыть контекстное меню.

# #31967
source: Player controls when media is playing.
russian: Кнопки управление плеером при воспроизведении.

# #31968
source: Play the next tvshow episode automatically.
russian: Автоматически воспроизвести следующий.

# #31969
source: Play themes while navigating TV Shows, Movies and Music Videos.
russian: Воспроизведение музыкальных тем при просмотре телешоу, фильмов и музыкальных видеоклипов.

# #31970
source: Information about performers
russian: Сведения о исполнителях

# #31971
source: Genre
russian: Жанр

# #31972
source: Bottom list
russian: Нижний список

# #31973
source: Temporarily enable skin debugging
russian: Временно включить отладку

# #31974
source: Next track
russian: Следующий трек

# #31975
source: ClearArt / Logo
russian: ClearArt / Логотип

# #31976
source: Search YouTube
russian: Искать на YouTube

# #31977
source: White studio icons
russian: Ч/Б значки студий

# #31978
source: Coloured studio icons
russian: Цветные значки студий

# #31979
source: White record label icons
russian: Ч/Б значки студий звукозаписи

# #31980
source: Albums featuring
russian: Альбомы с участием

# #31981
source: Name
russian: Название
